
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "contacts view mode"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "modalità visualizzazione contatti";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "50"; */
"50.title" = "Titolo";

/* Class = "NSMenuItem"; title = "Delete…"; ObjectID = "123"; */
"123.title" = "Cancella…";

/* Class = "NSMenuItem"; title = "Edit Name…"; ObjectID = "124"; */
"124.title" = "Modifica nome…";

/* Class = "NSMenuItem"; title = "Search in Spotlight"; ObjectID = "131"; */
"131.title" = "Cerca con Spotlight";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "132"; */
"132.title" = "Mostra Profilo";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "135"; */
"135.title" = "Block Contact… <NOTR>";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "137"; */
"137.title" = "Invia contatti…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "138"; */
"138.title" = "Invia foto e file…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "139"; */
"139.title" = "Invia SMS…";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "140"; */
"140.title" = "Messaggio istantaneo…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "141"; */
"141.title" = "Chiama";

/* Class = "NSMenuItem"; title = "Rename…"; ObjectID = "142"; */
"142.title" = "Rinomina…";

/* Class = "NSMenuItem"; title = "Add to List…"; ObjectID = "143"; */
"143.title" = "Aggiungi ai gruppi…";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "contact list"; ObjectID = "175"; */
"175.ibExternalAccessibilityDescription" = "lista contatti";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "177"; */
"177.headerCell.title" = "Nome";

/* Class = "NSTableColumn"; headerCell.title = "★"; ObjectID = "178"; */
"178.headerCell.title" = "★";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Favorite"; ObjectID = "178"; */
"178.ibExternalAccessibilityDescription" = "Preferito";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "180"; */
"180.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "186"; */
"186.headerCell.title" = "Stato";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "187"; */
"187.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Lists"; ObjectID = "188"; */
"188.headerCell.title" = "Liste";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "189"; */
"189.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "219"; */
"219.title" = "Aggiungi ai Preferiti";

/* Class = "NSMenuItem"; title = "Delete Contact…"; ObjectID = "220"; */
"220.title" = "Elimina contatto…";

/* Class = "NSTabViewItem"; label = "CollectionViewTab"; ObjectID = "232"; */
"232.label" = "CollectionViewTab";

/* Class = "NSTabViewItem"; label = "FacebookErrorTab"; ObjectID = "233"; */
"233.label" = "FacebookErrorTab";

/* Class = "NSTextFieldCell"; title = "Changed your Facebook password?"; ObjectID = "240"; */
"240.title" = "Hai cambiato la tua password di Facebook?";

/* Class = "NSTextFieldCell"; title = "Please reconnect in order to see your Facebook friends."; ObjectID = "242"; */
"242.title" = "Effettua di nuovo la connessione per visualizzare i tuoi amici di Facebook.";

/* Class = "NSButtonCell"; title = "Reconnect"; ObjectID = "244"; */
"244.title" = "Riconnetti";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "261"; */
"261.title" = "Reinvia richiesta contatto…";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "266"; */
"266.title" = "Invia un videomessaggio…";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "24A-L4-JVb"; */
"24A-L4-JVb.title" = "Button";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "4f5-a7-7mf"; */
"4f5-a7-7mf.headerCell.title" = "Location";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "7Jz-hN-eIV"; */
"7Jz-hN-eIV.title" = "Button";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "7aq-9A-0XE"; */
"7aq-9A-0XE.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Cme-GS-9jk"; */
"Cme-GS-9jk.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "JcL-CN-DVV"; */
"JcL-CN-DVV.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Mr3-GC-FCl"; */
"Mr3-GC-FCl.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "MzG-nO-of6"; */
"MzG-nO-of6.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "T3c-1C-mVv"; */
"T3c-1C-mVv.title" = "Button";

/* Class = "NSButtonCell"; title = "IM"; ObjectID = "UpO-R5-5w2"; */
"UpO-R5-5w2.title" = "IM";

/* Class = "NSButtonCell"; title = "Audio"; ObjectID = "Wao-IC-reO"; */
"Wao-IC-reO.title" = "Audio";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Ye8-I6-GAE"; */
"Ye8-I6-GAE.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "bbh-wA-SxA"; */
"bbh-wA-SxA.title" = "Invia file…";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "gQc-ae-EOh"; */
"gQc-ae-EOh.title" = "Button";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "jQ1-Km-bEi"; */
"jQ1-Km-bEi.title" = "Label";

/* Class = "NSButtonCell"; title = "Video"; ObjectID = "jQG-WF-key"; */
"jQG-WF-key.title" = "Video";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "lt2-Wl-HpN"; */
"lt2-Wl-HpN.title" = "Button";
